<?php
return [

    'dashboard' => [
        'title' => 'Статистика'
    ],
    'product'=>[
        'title'=>'Товары',
        'add'=>'Добавить товар',
    ],
    'checker'=>[
        'title'=>'Права',
        'permissions' => [
            'title'=>'Разрешения',
            'table'=>[
                'name'=>'Название разрешения',
                'display_name' =>'Отображаемое название',
                'description'=>'Описание разрешения',
                'edit'=>'Управление',
            ],
            'create'=>[
                'add'=>'Добавление разрешения',
                'name'=>'Название разрешения',
                'display_name' =>'Отображаемое название',
                'description'=>'Описание разрешения',
            ]
        ],
        'roles' => [
            'title'=>'Роли',
            'table'=>[
                'name'=>'Название разрешения',
                'display_name' =>'Отображаемое название',
                'description'=>'Описание разрешения',
                'edit'=>'Управление',
            ],
            'create'=>[
                'add'=>'Добавление разрешения',
                'name'=>'Название разрешения',
                'display_name' =>'Отображаемое название',
                'description'=>'Описание разрешения',
            ]
        ],
    ]

];
